Dlubal.RFEM5.FeMesh1DElement
FE mesh 1D finite element parameters

Dlubal.RFEM5.FeMesh1DElement.No
1D element number

Dlubal.RFEM5.FeMesh1DElement.MemberNo
Member number

Dlubal.RFEM5.FeMesh1DElement.NodeNumbers
Array of FE nodes numbers

Dlubal.RFEM5.FeMesh1DElement.]
Array of FE nodes numbers